function missionAndVisionAction(ctx) {
    ctx.replyWithMarkdown(
        "*Місія та бачення SGC*\n\nНаша місія — надати навчальну програму для становлення лідерів-християн по всьому світу.\n\nБачення полягає в тому, щоб будинки, кав'ярні і навіть тінисті місця в літню спеку перетворювалися на класи, де віруючі оснащуються та висилаються на жнива.\n\nНавчальний план ШШГ складено так, щоб бути відповіддю на потребу і закласти доктринальну та практичну основи навчання лідерів-християн; це простий у використанні інструмент для пасторів та місіонерів, котрі бажають створити структуровані неформальні навчальні програми у будь-якому контексті.",
    );
}

module.exports = missionAndVisionAction
