function planAction(ctx) {
    ctx.replyWithMarkdown(
        '*Наш план поширення учнівства по всьому світу*\n\nSGC (ШШГ) розробила чотиристоронній план втілення в життя бачення організації.\n\n1. Створення доступної комплексної навчальної програми з перекладами на мови багатьох народів світу; вона має бути простою, але надійною та адаптованою до різних контекстуальних умов.\n2. Покращення навчальної програми за допомогою технологій, включно з аудіо-, відео- та використанням додатків.\n3. Розвиток партнерських відносин з місіонерськими організаціями однодумців, котрі стануть основним каналом поширення та впровадження навчальної програми.\n4. Розробка методу підготовки викладачів, відомого як Shepherds Global Trainers (SGT) (тренінгова програма (ТШГ)), що використовуватиметься нашими партнерськими організаціями.',
    );
}

module.exports = planAction;
