function mottoAction(ctx) {
    ctx.replyWithMarkdown(
        '*Це наш девіз*\n\nПід час проведення дводенного учбового тренінгу для лідерів-християн в Африці засновник SGC (ШШГ) відчув тягар на серці через брак навчальних матеріалів, необхідних для отримання біблійної освіти. Мета заснування SGC (ШШГ) — оснастити лідерів-християн по всьому світу, надавши комплексну навчальну програму здобуття теологічної освіти.\n\nПотреба в підготовлених до служіння лідерах величезна!\n1.85–95% пасторів у всьому світі зовсім чи недостатньо підготовлені.\n2.становлено, що всередині вікна 10/40 5 мільйонам пасторів недоступна біблійна освіта.\n3.На кожні 500 000 осіб за межами США приходиться лише 1 пастор.\n4.Доктринальний голод призвів до болю та страждань у світі.\n5.За даними Всесвітнього євангельського альянсу брак біблійної освіти — найбільший виклик, з яким стикається євангельська церква по всьому світу.\n6.Традиційні біблійні школи не можуть бути відповіддю на цю потребу; необхідно зробити доступним навчання для широких мас.',
    );
}

module.exports = mottoAction;
